Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_koulutussihteerin_viran.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi koulutussihteerin viran
smn: Sämitigge almoot uuccâmnáál škovlimčällee virge

source: Työ alkaisi 1.3.2023.
smn: Pargo álgáččij 1.3.2023.

source: Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Škovlimčällee toimâsaje lii čäällimkode váldutoimâsaajeest Säämi kulttuurkuávdáš Sajosist, Anarist.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esihenkilönä, koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
smn: Škovlimčällee tuáimá škovlim- já oppâmateriaaltoimâttuv hovdân, škovlim- já oppâmateriaallävdikode oovdânpyehten já čällen.

source: Koulutussihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 39 §:ssä, tehtävänä on mm. vastata ja huolehtia koulutustoimiston tehtävien asianmukaisesta hoitamisesta, sekä johtaa, suunnitella, kehittää ja valvoa koulutustoimiston toimintaa.
smn: Škovlimčällee pargoh láá miäruštâllum Sämitige pargo-oornigist 39 §:st, pargon lii ei. västidiđ já huolâttiđ škovlimtoimâttuv pargoi ääšimiäldásii hoittáámist sehe jođettiđ, vuáváđ, ovdediđ já kocceeđ škovlimtoimâttuv tooimâ.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâššân lii virge vaattâm škovlim já sämikielâ máttu (asâttâs 1727/95).

source: Viran menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus sekä kokemus johtamisesta ja esihenkilötyöstä.
smn: Virge miänástuvvee hoittáámist láá ävkkin hiäivulâš ollâškovlâtođhos, vijđes sämmilij škovlimaašij já haldâttâhtooimâ tubdâm sehe hárjánem joođeetmist já hovdâpargoost.

source: Odotamme myös kykyä vaativaan ja vastuulliseen työskentelyyn, hyviä neuvottelu- ja viestintätaitoja sekä hyvää paineensietokykyä.
smn: Mij vyerdip meid naavcâid vättee já ovdâsvástádâslii porgâmân, šiev ráđádâllâm- já viestâdemtááiđuid sehe šiev naavcâid killáđ streesi.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
smn: Virge tevdimist mij nuávdittep kuuđâ mánuppaje keččâlemääigi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/II mukaan (peruspalkka 3134,17 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi III/II mield (vuáđupälkki 3134,17 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield hárjánemlaseh.

source: Hakemuskirje sekä ansioluettelo todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 1.2.2023 mennessä, osoitteessa: https://www.sympahr.net/public/pq.aspx?4e0ca63a
smn: Uuccâmreeivâ sehe ánsuluvâttâllâm tuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 1.2.2023 räi, čujottâsâst: https://www.sympahr.net/public/pq.aspx?4e0ca63a

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 010 839 3106 tai pia.ruotsala(at)samediggi.fi
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi, puh. 010 839 3106 tâi pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 2.1.2023 Saamelaiskäräjät
smn: Anarist 2.1.2023 Sämitigge
